import React, { FC } from "react";

export const PublicOfferText: FC = () => {
  return (
    <div className="cardBindingText">
      <h1 className="dark">Публичная оферта</h1>
      <h2 className="dark">
        <span>1.</span> Предмет оферты
      </h2>
      <p>
        1.1. Заключение настоящего договора не подразумевает сейчас и в будущем
        возникновение между сторонами отношений фрахтовщик - фрахтователь.
        Договор перевозки (публичный договор фрахтования) заключается Заказчиком
        непосредственно с Перевозчиком (фрахтовщиком) в устной форме в момент
        посадки в трансфер и является двусторонним. Исполнитель выступает в данной
        сделке Поверенным и действует от имени и в интересах перевозчика. Услуги
        Клиенту оказываются безвозмездно, однако у Исполнителя отсутствуют
        намерения одарить Клиента в какой либо форме, услуги оказываются в
        рамках и в целях осуществления Исполнителем предпринимательской
        деятельности и преследуют цель получения Исполнителем прибыли.
        Исполнитель оказывает Заказчику диспетчерские (информационные) услуги и
        при этом не является фрахтовщиком, перевозчиком, экспедитором или иным
        участником гражданских правоотношений в области перевозок,
        самостоятельно не оказывает Клиенту услуг по перевозке пассажиров и
        багажа легковыми транспортными средствами, услуг по перевозке грузов или каких-либо иных
        транспортных услуг, и не обладает иным правовым статусом, кроме как
        определенным настоящей офертой.
      </p>
      <p>
        1.2. По настоящему Договору Диспетчерская служба обязуется принимать,
        обрабатывать, оформлять, при необходимости рассчитывать предварительную
        стоимости поездки на основании утвержденных тарифов, информировать
        Заказчиков о состоянии заказов по телефону, посредством смс или push
        уведомлений, интернет-сайта и распределять заказы между Перевозчиками,
        передавать Перевозчику информацию по заказам на перевозки, поступившим
        от Заказчиков в порядке и сроки, указанные в заказах на перевозку
        (далее-Заказ), а Заказчик обязуется оплатить Услуги по перевозке в
        соответствии с условиями настоящего Договора.
      </p>
      <p>
        1.3. Стороны соглашаются, что факт поступления от Заказчика заказа
        (заявки) на оказание услуг по Перевозке означает полный и безоговорочный
        акцепт Публичной оферты, а также согласие Заказчика с данной офертой, с
        Правилами и оговорками оказания услуг по перевозке, с Тарифами -
        стоимость услуг указана на сайте путём расчёта стоимости по маршруту.
        Стороны соглашаются, что перед акцептом настоящей Оферты Заказчик
        ознакомлен и согласен с тарифами, условиями, оговорками и правилами
        предоставления услуг.
      </p>
      <h2 className="dark">
        <span>2.</span> Порядок оказания услуг
      </h2>
      <p>
        2.1. Акцепт Заказчиком/Клиентом условий настоящей Оферты осуществляется
        выполнением любого из следующих действий: Заказ транспортного средства
        по номерам телефонов Исполнителя (Диспетчерской службы) ИП Карачевцева
        А.В., указаны на официальном сайте городов «метра трансфер»: Геленджик,
        Ейск, Новороссийск. Заказ транспортного средства на официальном сайте
        http://metratransfer.ru; Заказ транспортного средства через или у
        представителя (Агента) в обособленном подразделении; Заказ транспортного
        средства с помощью мобильного приложения METRA transfer Android, METRA transfer
        iOS;
      </p>
      <p>
        2.2. Клиент несёт ответственность за содержание и достоверность
        информации, предоставленной при размещении Заказа.
      </p>
      <p>
        2.3. После размещения Заказа данные о Клиенте регистрируются в базе
        данных. Исполнитель не изменяет и не редактирует информацию Клиента без
        его согласия.
      </p>
      <p>
        2.4. Исполнитель оставляет за собой право отказать в обслуживании
        Клиенту, выражающему несогласие с условиями настоящей Оферты, без
        объяснения причин.
      </p>
      <p>
        2.5. Телефонные разговоры записываются в целях осуществления внутреннего
        контроля деятельности и контроля качества исполнения Заказов.
        Исполнитель имеет право на осуществление записи телефонных разговоров с
        Заказчиком.
      </p>
      <p>
        2.6. Все претензии по ненадлежащему исполнению заказа Клиент вправе
        направить Исполнителю по телефону по которому совершали заказ или на
        электронную почту info@metrataxi.ru
      </p>
      <p>
        2.7. Исполнитель вправе передавать Заявки на исполнение услуг по
        перевозке третьей стороне. Обязанность предоставить Заказчику технически
        исправные транспортные средства, соответствующего всем техническим
        нормам и правилам, точно в указанное место и время лежит на Перевозчике.
        В случае существенного опоздания транспортного средства на место подачи,
        Заказчик имеет право полностью отказаться от Заказа.
      </p>
      <p>
        2.8. При сборе и обработке персональных данных Заказчика, Исполнитель
        руководствуется положениями ФЗ № 152 «О персональных данных» от 27 июля
        2006 года, а также порядком сбора и обработки персональных данных,
        установленным в настоящей Оферте.
      </p>
      <p>
        2.9. В силу постоянного совершенствования технологии оказания Услуг,
        Исполнитель вправе изменять условия Оферты.
      </p>
      <p>
        2.10. Все информационные материалы, представленные на интернет-сайте,
        носят справочный характер и не могут в полной мере передавать
        достоверную информацию об определенных характеристиках Услуг. В случае
        возникновения у Заказчика вопросов, касающихся характеристик Услуг,
        перед размещением Заказа ему необходимо обратиться за консультацией к
        специалисту Исполнителя.
      </p>
      <h2 className="dark">
        <span>3.</span> Обязанности Исполнителя.
      </h2>
      <p>
        3.1. Осуществлять прием, обработку заказов для обеспечения Заказчиков
        транспортным средством для перевозки пассажиров и грузов по маршруту и в
        сроки на основании информации Заказчика.
      </p>
      <p>
        3.2. Распределять заказы между Перевозчиками с учетом их местонахождения
        для максимально быстрой подачи автомобиля.
      </p>
      <p>
        3.3. Рассчитывать по просьбе Заказчика предварительную стоимость поездки
        на транспортном средстве на основании утвержденных тарифов.
      </p>
      <p>
        3.4. Информировать Заказчика о приеме Заказа, фактическом времени
        прибытия транспортного средства к месту его подачи, местонахождении,
        государственный регистрационный номер, марку и цвет кузова легкового
        транспортного средства, о произведенных расчетах с Перевозчиком.
      </p>
      <p>
        3.5. Информировать Заказчика о случаях невозможности предоставления
        транспортного средства.
      </p>
      <p>
        3.6. В случае неисправности транспортного средства в пути стараться
        обеспечивать его замену в кратчайший срок, при этом время подачи другого
        транспортного средства не подлежит оплате со стороны Заказчика.
      </p>
      <p>
        3.7. Рассматривать претензии Заказчиков по качеству предоставляемых
        услуг и принимать меры для урегулирования возможных споров.
      </p>

      <h2 className="dark">
        <span>4.</span> Обязанности Заказчика
      </h2>
      <p>
        4.1. Заказывать Услуги с учетом времени, необходимого для подачи
        транспортного средства.
      </p>
      <p>
        4.2. Учитывать число посадочных мест и объем грузового отделения в
        транспортном средстве.
      </p>
      <p>
        4.3. При заказе транспортного средства сообщать номер телефона Заказчика, время и адрес
        подачи транспортного средства, тип транспортного средства, маршрут
        поездки, требуемые условия перевозки (наличие багажа, животных,
        необходимость детского кресла и пр.).
      </p>
      <p>
        4.4. Использовать предоставленное транспортное средство по назначению.
      </p>
      <p>
        4.5. Соблюдать чистоту и порядок на всем протяжении маршрута в
        транспортном средстве.
      </p>
      <p>4.6. Оплачивать платные парковки.</p>
      <p>
        4.7. Оплачивать проезд по платным дорогам в случае выбора
        соответствующего маршрута.
      </p>
      <p>
        4.8. Оплачивать ожидание Перевозчиком более 10 минут от контрольного
        времени.
      </p>
      <p>
        4.9. Сообщать о забытых вещах в транспортных средствах Перевозчика
        Исполнителя по тел. по которому был осуществлен заказ.
      </p>
      <p>
        4.10. После размещения Заказа следить за смс-оповещением и звонками от
        Исполнителя.
      </p>

      <h2 className="dark">
        <span>5.</span> Порядок расчетов
      </h2>
      <p>
        5.1. Оплата услуг Перевозчика по перевозке пассажиров и грузов легковым
        транспортным средством осуществляется Заказчиком денежными средствами непосредственно
        Перевозчику;
      </p>
      <p>
        5.2. Размер оплаты за предоставленные Услуги определяется согласно
        тарифам, утвержденным Исполнителем и действующим на момент подачи
        заявки. При этом тарифы сторонами специально не согласовываются, а
        предполагается, что Заказчик ознакомился с действующими тарифами и с
        ними согласен.
      </p>
      <p>
        5.3. При оплате наличными денежными средствами Услуг Заказчик не вправе
        удерживать какие-либо суммы в счет погашения претензий к Исполнителю или
        Перевозчику.
      </p>

      <h2 className="dark">
        <span>6.</span> Правила перевозки
      </h2>
      <p>
        6.1. Количество пассажиров транспортного средства не должно превышать количество мест,
        определенное технической характеристикой автомобиля.
      </p>
      <p>
        6.2. Водитель не должен подсаживать дополнительных пассажиров, кроме
        случаев просьбы пассажира, уже находящегося в транспортном средстве.
      </p>
      <p>
        6.3. В легковых транспортных средствах запрещается перевозка грузов, суммарная масса
        которых превышает норматив загрузки багажника обслуживающего
        транспортного средства, установленный заводом-изготовителем.
      </p>
      <p>
        6.4. В легковых транспортных средствах запрещается перевозка резко пахнущих и опасных
        (легковоспламеняющихся, взрывчатых, токсичных, коррозийных и др.)
        веществ, холодного и огнестрельного оружия без чехлов и упаковки, вещей
        (предметов), загрязняющих транспортные средства или одежду пассажиров.
      </p>
      <p>
        6.5. Если все перевозимые пассажирами вещи могут одновременно
        поместиться в багажник обслуживающего автомобиля, они провозятся без
        дополнительной оплаты. При этом по согласованию с Перевозчиком они
        размещаются либо в багажнике, либо в салоне автомобиля.
      </p>
      <p>
        6.6. Если суммарный объем перевозимых пассажирами вещей превосходит
        объем багажника обслуживающего автомобиля, взимается дополнительная
        плата по действующим тарифам. Провозить в салоне допускается вещи,
        которые свободно проходят через дверные проемы, не загрязняют и не
        портят сидений, не мешают водителю управлять автомобилем и пользоваться
        зеркалами заднего вида.
      </p>
      <p>
        6.7. Допускается перевозка в транспортных средствах собак в намордниках при наличии
        поводков и подстилок, мелких животных (не крупнее кошки) и птиц в
        клетках (корзинах, коробах, контейнерах и др.) с глухим дном, если это
        не мешает водителю управлять легковым транспортным средством и пользоваться зеркалами
        заднего вида. За перевозку животных взимается дополнительная плата по
        действующим тарифам.
      </p>
      <p>
        6.8. На основании Кодекса об административных правонарушениях Российской
        Федерации Не допускается: употребление спиртных напитков в салоне
        автомобиля (ст. 20.20); находится в состоянии алкогольного опьянения,
        оскорбляющем человеческое достоинство и общественную нравственность (ст.
        20.21); На основании ст. 6 Федерального закона Российской Федерации № 87
        от 10.07.2001 г. «Об ограничении курения табака» не допускается курение
        в салоне автомобиля (без согласия сторон).
      </p>

      <h2 className="dark">
        <span>7.</span> Ответственность Исполнителя
      </h2>
      <p>
        7.1. Исполнитель несет ответственность за невыполнение своих
        обязательств в соответствии с законодательством РФ.
      </p>
      <p>
        7.2. Исполнитель не несет ответственность за перерывы в оказании Услуг в
        случае сбоев подачи электроэнергии, программного обеспечения или
        оборудования, не принадлежащих Исполнителю.
      </p>
      <p>
        7.3. Исполнитель не несет ответственность за полные или частичные
        прерывания оказания Услуг, связанные с заменой оборудования,
        программного обеспечения или проведения других работ, вызванных
        необходимостью поддержания работоспособности и развития технических
        средств Исполнителя, при условии предварительного извещения Заказчика.
      </p>
      <p>
        7.4. Исполнитель не несет ответственность за убытки, упущенную выгоду,
        понесенные Заказчиком в результате пользования Услугами.
      </p>
      <p>
        7.5. Исполнитель не несёт перед Заказчиком материальной либо иной
        ответственности за действия или бездействие третьего лица – перевозчика
        (фрахтовщика), в случае, если транспортное средство перевозчика не прибыло на заказ или
        прибыло на заказ позже времени, рекомендованного Заказчиком, либо
        перевозка Заказчика сопровождалась обстоятельствами, которые привели или
        могли привести к материальному или иному ущербу Заказчика.
      </p>
      <h2 className="dark">
        <span>8.</span> Ответственность Заказчика
      </h2>
      <p>
        8.1. Заказчик несет ответственность за выполнение своих обязательств в
        соответствии с законодательством РФ.
      </p>
      <p>
        8.2. Заказчик обязуется возместить Исполнителю расходы, понесенные
        вследствие предоставления Заказчиком в Заявке ложной или недостоверной
        информации, несоответствия груза, указанного в заявке, фактически
        загруженному грузу.
      </p>
      <p>
        8.3. В случае отказа Заказчика от Заявки после предоставления
        транспортного средства, Заказчик обязуется выплатить . Исполнителю
        неустойку в размере 100% минимального тарифа на предоставленный тип
        транспортного средства.
      </p>
      <h2 className="dark">
        <span>9.</span> Обстоятельства непреодолимой силы
      </h2>
      <p>
        9.1. Единственным основанием, освобождающим Стороны от ответственности,
        является действие непреодолимой силы. Под непреодолимой силой в смысле
        данного пункта понимаются обстоятельства, указанные в статье 401 ГК
        Российской Федерации.
      </p>

      <h2 className="dark">
        <span>10.</span> Порядок разрешения споров
      </h2>
      <p>
        10.1. Споры и разногласия, связанные с исполнением настоящей Оферты,
        Стороны будут разрешать в досудебном (претензионном) порядке.
      </p>
      <p>
        10.2. В случае невозможности урегулирования споров путем переговоров,
        они подлежат разрешению в суде в соответствии с Российским
        законодательством.
      </p>

      <h2 className="dark">
        <span>11.</span> Особые условия
      </h2>
      <p>
        11.1. При работе с Заказчиком водитель транспортного средства
        (Перевозчик) поступает в распоряжение Заказчика, при этом, Перевозчик
        несет ответственность, как за выполнение Заказа, так и выполнение
        указаний Заказчика при условии, что они не противоречат Правилам
        дорожного движения, транспортному уставу, иным правовым актам. В случае
        если исполнение распоряжений Заказчика повлекло за собой наложение
        штрафных санкций или убытки, то они подлежат возмещению со стороны
        Заказчика в соответствии с действующим законодательством РФ.
      </p>
      <p>
        11.2. Перевозчик, как и собственник объекта повышенной опасности, несет
        полную ответственность за причинение ущерба пассажирам, грузам Заказчика
        в случае ДТП.
      </p>
      <p>
        11.3. Соглашаясь с условиями Оферты в настоящей редакции, Заказчик
        соглашается на смс-информирование Исполнителем относительно исполнения
        Заказа.
      </p>
      <p>
        11.4. Соглашаясь с условиями Оферты в настоящей редакции, Заказчик
        выражает свое информированное и безусловное согласие на получение
        информации о получении скидок, проведении различных акций, рекламной
        информации Исполнителя и третьих лиц сотрудничающих с Исполнителем,
        распространяемой по сетям связи в целях и случаях, когда необходимость
        такого согласия предусмотрена нормативно-правовыми актами о рекламе, на
        номер мобильного телефона, с которого была направлена заявка на оказание
        услуги. В случае несогласия с данным пунктом оферты Клиент может
        направить отказ от получения рекламных смс-сообщений написав письмо в
        свободной форме по адресу электронной почты info@metrataxi.ru с
        указанием своего номера телефона, либо почтой по адресу указанному в
        разделе «контакты» на сайте, либо позвонив по телефону по которому был
        сделан заказ.
      </p>

      <h2 className="dark">
        <span>12.</span> Персональные данные
      </h2>
      <p>
        12.1. Осуществляя заказ Услуги, Заказчик дает согласие на сбор и
        обработку персональных данных о себе в целях исполнения условий
        настоящей Оферты.
      </p>
      <p>
        12.2. Исполнитель собирает и обрабатывает персональные данные Заказчика
        (фамилия, имя, контактные телефоны, адрес) в целях выполнения условий
        настоящей Оферты.
      </p>
      <p>
        12.3. При сборе и обработке персональных данных Заказчиков Исполнитель
        не преследует иных целей, кроме установленных в данной оферте
      </p>
      <p>
        12.4. Доступ к персональным данным Заказчиков имеют только лица, имеющие
        непосредственное отношение к исполнению Заказов.
      </p>

      <h2 className="dark">
        <span>13.</span> Срок действия оферты
      </h2>
      <p>
        13.1. Условия Оферты вступают в силу с момента подачи заявки на Услугу в
        порядке, установленном настоящей Офертой и действуют бессрочно.
      </p>
      <p>
        13.2. В случае прекращения предоставления услуг в соответствии с
        настоящей Офертой Стороны должны произвести взаиморасчеты.
      </p>

      <h2 className="dark">Приложение:</h2>
      <p>1. Приложение является неотъемлемой частью договора оферты.</p>
      <p>
        1.1. Публичная оферта, адресована всем дееспособным физическим, а также
        юридическим лицам (их представителям) (далее Заказчик), и является
        официальным публичным предложением информационной службы заказа транспортных средств
        «МЕТРА» (далее Исполнитель) воспользоваться услугами Диспетчерской
        службы и Перевозчиков, и содержит условия предоставления информационных
        услуг, направленных на обеспечение Клиента транспортным средством.
      </p>
      <p>
        1.2. В соответствии со ст. 437 Гражданского Кодекса Российской Федерации
        (ГК РФ) данный документ является публичной Офертой. Заказчик,
        производящий акцепт этой Оферты, соглашается с ее условиями, принимает
        настоящую Оферту в целом и без оговорок, осуществляет заказ и оплату
        услуг в соответствии с условиями настоящей Оферты, т.е. производя акцепт
        (осуществляя Заказ) данной оферты, становится Клиентом.
      </p>
      <p>
        1.3. В соответствии с пунктом 3 статьи 438 ГК РФ, Полным и
        безоговорочным акцептом настоящей публичной оферты является
        осуществление Заказчиком первого соединения с оператором Исполнителя по
        одному из указанных на сайте телефонных номеров Исполнителя либо любым
        из способов и технических средств, предусматривающих использование
        мобильного телефона Заказчика либо указание номера мобильного телефона
        Заказчика. Акцепт Оферты означает, что Заказчик согласен и осведомлен о
        условиях, правилах и принимает эти условия со всеми положениями и
        правилами настоящего предложения, опубликованных на сайте в сети
        интернет, а так же правилами пользования службами транспортных средств и Перевозчиками,
        сотрудничающими с Диспетчерской службой, и равносилен заключению
        договора на условиях, изложенных в настоящей Оферте, а также
        свидетельствует о том, что Клиент (Заказчик) понимает значение своих
        действий, все условия Договора ему понятны, Клиент не находится под
        влиянием заблуждения, обмана, насилия, угрозы. Клиент гарантирует, что
        имеет полное право и полномочия на заключение и исполнение настоящего
        Договора при осуществлении Заказа. Клиент гарантирует свою
        платежеспособность.
      </p>

      <p>
        1.4. В соответствии со статьей 436 ГК РФ настоящая Оферта не является
        безотзывной.
      </p>
      <p>
        1.5. Определения, используемые в целях выполнения условий настоящей
        Оферты:
      </p>
      <p>
        {" "}
        1.5.1. Акцепт - полное и безоговорочное принятие Заказчиком условий
        настоящей Оферты.
      </p>
      <p>
        1.5.2. Диспетчерская служба – юридическое лицо, в данном случае ИП
        Крюкова Н.Н., в функции которого входят: прием заявок (обработка и ввод
        информации о заказах в электронную онлайн базу) от физических и
        юридических лиц (Заказчиков) на оказание услуг по перевозке; обеспечение
        доступа исполнителей (Перевозчиков) к информации о заказах.
        Диспетчерская служба не является перевозчиком, так как непосредственно
        не оказывает услуги по перевозке, а выступает посредником между
        Заказчиками и Исполнителями (Перевозчиками).
      </p>
      <p>
        1.5.3. Услуги - информационные и транспортные услуги, условия
        предоставления которых можно узнать по телефонам или на интернет-сайте .
      </p>
      <p>
        1.5.4. Услуги Диспетчерской службы - прием заявок (заказов) на перевозку
        от Заказчиков, обработка и размещение необходимой для исполнения Заказов
        информации в электронной онлайн базе, для обеспечения доступа
        Исполнителей (Перевозчиков) к информации о поступивших заказах.
      </p>
      <p>
        1.5.5. Заказ - выбор Заказчиком отдельных позиций из ассортиментного
        перечня Услуг. Информация, поступающая от Заказчика, содержащая номер
        телефона пассажира, маршрут, время подачи автомобиля, количество
        посадочных мест, грузоемкость и прочие особенности поездки.
      </p>
      <p>
        1.5.6. Заказчик - физическое или юридическое лицо (уполномоченные лица),
        обратившееся в службу и заказывающие услуги по перевозке пассажиров,
        доставке багажа, ручной клади в пункт назначения, а также перевозке
        вверенного груза с дальнейшей передачей его уполномоченному на получение
        лицу.
      </p>
      <p>
        1.5.7. Пассажир - физическое лицо, перевозка которого осуществляется в
        соответствии с параметрами заказа на перевозку по данному Договору; на
        основании договора перевозки пассажира или договора фрахтования
        транспортного средства для перевозки пассажира.
      </p>
      <p>
        1.5.8. Перевозчик - третье лицо оказывающее услуги транспортных перевозок, получатель
        информационной услуги о имеющихся заявках, прошедший авторизацию в базе
        данных Фирмы как лицо осуществляющее услуги транспортных перевозок и надлежащим образом
        уведомленный о поступивших заказах состоящее в договорных
        гражданско-правовых отношениях с ИП Карачевцев А.В. и принявший на себя
        обязательства по договору оказания информационных (диспетчерских) услуг
        для предоставления автомобиля и для перевозки пассажира, доставке
        багажа, ручной клади в пункт назначения, а также перевозке вверенного
        груза с дальнейшей передачей его уполномоченному на получение лицу.
      </p>
      <p>
        1.5.9. Фрахтователь - физическое или юридическое лицо, которое по
        договору фрахтования обязуется оплатить стоимость пользования одного или
        нескольких транспортных средств, предоставляемых на один или несколько
        рейсов для перевозок пассажиров и багажа, грузов;
      </p>
      <p>
        1.5.10. Фрахтовщик - юридическое лицо, индивидуальный предприниматель,
        принявшие на себя по договору фрахтования обязанность предоставить
        фрахтователю всю либо часть вместимости одного или нескольких
        транспортных средств на один или несколько рейсов для перевозок
        пассажиров и багажа, грузов;
      </p>
      <p>
        1.5.11. Багаж - вещи (имущество), перевозимые пассажиром в автомобиле
        Перевозчика и сохранность которых при перевозке обеспечивается
        Пассажиром
      </p>
      <p>
        1.5.12. Ручная кладь - вещи Пассажира, которые перевозятся Пассажиром с
        собой в транспортном средстве и сохранность которых при перевозке
        обеспечивается Пассажиром.
      </p>
      <p>
        1.5.13. Маршрут - путь следования транспортного средства между пунктами
        отправления и назначения, согласно параметрам заказа на перевозку.
      </p>
      <p>
        1.5.14. Стоимость услуги - плата Клиента по каждому Заказу, оговоренному
        при подаче заявки.
      </p>
      <p>
        1.5.15. Лицевой счет - счет, на котором фиксируются авансовые платежи
        Заказчика, начисленные бонусы и скидки, суммы денежных средств,
        удержанные (списанные) из данных платежей в качестве оплаты за Услуги, а
        также штрафов
      </p>
      <p>
        1.5.16. Личный кабинет Заказчика - размещенная в Интернете на сайте
        информация (доступ к которой предоставляется после введения
        идентификационного номера и пароля) о поступивших авансовых платежах, о
        начисленных бонусах, о движении денежных средств, удержанных (списанных)
        с баланса в качестве оплаты услуг Перевозчика, а также штрафов.
      </p>
      <p>
        1.5.17. Баланс счета - разность на определенный момент времени между
        суммой денежных средств, внесенных на счет и списанных с него до данного
        момента времени.
      </p>
      <p>
        1.5.18. Авансовый платеж за Услуги - внесение Заказчиками денежных
        средств любым способом (в том числе через терминалы оплаты, электронными
        деньгами, наличными и пр.) до оказания услуги по Перевозке, с
        последующим зачислением на баланс счета Заказчика.
      </p>
      <p>
        1.5.19. Списание денежных средств со счета - списание денежных средств
        из авансовых платежей Заказчика и бонусов в качестве оплаты за Услуги,
        оказываемые Перевозчиками, а также в качестве оплаты начисленных
        штрафов.
      </p>
      <p>
        1.5.20. Система - совокупность программно-аппаратных средств,
        обеспечивающая бесперебойный приём и обработку Заказов от Заказчиков и
        их рассылку Перевозчикам.
      </p>
      <p>
        1.5.21. Заявка - обработанный Системой Заказ на услуги оказываемые
        Перевозчиками.
      </p>
    </div>
  );
};
